Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_elokuvakeskuksen_projektityontekijan_maaraaikaisen_tehtavan(0).html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi elokuvakeskuksen projektityöntekijän määräaikaisen tehtävän
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla jieʹllikarttkõõskõõzz projeʹktt-tuâjjla mieʹrräiggsaž tuâj

source: Työ alkaa 14.11.2022 ja kestää 17.2.2023 saakka.
sms: Tuâjj älgg 14.11. da peštt 17.2.2023 räjja.

source: Projektityöntekijän tehtäviin kuuluu mm. Skábmagovat alkuperäiskansojen elokuvafestivaaliin liittyvät työt (mm. av-tekniikka, elokuvakopiot) sekä muut keskuksen työt.
sms: Projeʹktt-tuâjjla tuâjaid koʹlle jm. Skábmagovat alggmeerai jieʹllikarttfestivaaʹle kuulli tuâj (jm. av-teknikk, jieʹllikarttkopio) di jeeʹres kõõskõõzz tuâj.

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva koulutus, saamen kielen taito sekä riittävä englannin kielen taito.
sms: Tuâj oʹnsteeʹješ håiddmõõžž oouʹdad ââʹnteei škooultõs, sääʹmǩiõl täidd di riʹjttjeei eŋgglõsǩiõl täidd.

source: Projektityöntekijän palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustason VII/I mukaan (peruspalkka 1 899,26 euroa/kk).
sms: Projeʹktt-tuâjjla päʹlǩǩummuš meäʹrtââvv Lääʹddjânnam sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯelvuõtt-tääʹzz VII/I mieʹldd (vuâđđpäʹlǩǩ 1 899,26 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24 % sääʹmvuuʹd lââʹzz da tuâjjǩiõččlâsttmõõžž mieʹldd meäʹrtõõvvi ǩiõččlâsttmõšlõõʹzzid.

source: Projektityöntekijän toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa.
sms: Projeʹktt-tuâjjla tåimmpäiʹǩǩ lij sääʹmkulttuurkõõskõõzz Sajoozzâst.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 27.10.2022 klo 16.00 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?990717b6
sms: Ooccmõõžžid meâlddõõzzeesvuiʹm âlgg tooimted sääʹmteeʹǧǧ tuâjjlažkådda 27.10.2022 čiâss 16.00 mõõneeʹst addrõʹsse https://www.sympahr.net/public/pq.aspx?990717b6

source: Lisätietoja työstä antaa elokuvakeskuksen suunnittelija Tarja Porsanger p. 050 569 6065, tarja.porsanger(at)samediggi.fi.
sms: Lââʹssteâđaid tuâjast oudd jieʹllikarttkõõskõõzz plaaneei Tarja Porsanger teʹl. 050 569 6065, tarja.porsanger(at)samediggi.fi.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.
sms: Sääʹmteeʹǧǧ toiʹmmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi da Alggmeerai jieʹllikarttfestivaaʹle addrõõzzâst www.skabmagovat.fi.

source: samediggi. f i ja Alkuperäiskansojen elokuvafestivaaliin osoitteessa: www.skabmagovat.fi .
sms: Aanrest 6.10.2022 Sääʹmteʹǧǧ
